export const breads = [
  { name: 'לחם כפרי' },
  { name: 'פולנטה' },
  { name: 'דגנים' },
  { name: 'חמוציות-אגוזים' },
  { name: 'כוסמין' },
  { name: 'מלא עם פרג' },
];

export const pastries = [
  { name: 'קרואסון חמאה' },
  { name: 'דניש שקדים' },
  { name: 'סקון שוקולד ואספרסו' },
  { name: 'סטיקי באן' },
  { name: 'בורקס גבינה' },
  { name: 'מאפה פטה-מנגולד' },
  { name: 'מאפי פיסטוק ושוקולד' },
];

export const sandwiches = [
  { name: 'חביתה' },
  { name: 'סלמון עם קרם פרש ופסטו צלפים' },
  { name: 'אנטיפסטי עם קרם פטה' },
  { name: 'סלט ביצים' },
  { name: 'ארטישוק עם מנצ\'גו' },
];
